aluiziotomazelli/espnow_manager/test_apps/field_range_test/node/sdkconfig.defaults.esp32


CONFIG_IDF_TARGET="esp32"
CONFIG_ESPTOOLPY_FLASHSIZE_4MB=y
CONFIG_ESP_DEFAULT_CPU_FREQ_MHZ_240=y